Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/facta/other_files/barnevernet_til_barnets_beste.pdf.tmx
Source language: nob
Languages: smj

source: BARNEVERNET
smj: MÁNNÁSUODJALUS

source: Til barnets beste
smj: Máná buoremussaj

source: BARNEVERNET I NORGE
smj: VUONA MÁNNÁSUODJALUS

source: Barnevernet skal gi barn, unge og familier hjelp og støtte når det er vanskelig hjemme eller barnet av andre grunner har behov for hjelp fra barnevernet (for eksempel atferdsproblemer, rus).
smj: Mánnásuodjalus galggá vaddet mánájda, nuorajda ja familjajda viehkev ja dårjav gå li gássjelisvuoda sijdan jali gå sijdda jali mánná dárbaj viehkev mánnásuodja - lus (buojkulvissan ulmutjahttemgássjelisvuoda, gárramvuoda).

source: Foreldrene har ansvar for å gi sine barn omsorg.
smj: Æjgdij åvdåsvásstádus la mánájdiska huksat.

source: Men hvis foreldrene sliter eller har det vanskelig, skal barnevernet hjelpe til slik at barn og unge får den omsorgen de trenger.
smj: Valla jus æjgáda muodástuvvaba jali sunnun li gássjelis vuoda, de galggá mánnásuodjalus viehkedit vaj mána ja nuora oadtju dav huvsov majt dárbahi.

source: Barnevernet skal sikre at barn og unge som lever under forhold som kan skade deres helse og utvikling, får hjelp og omsorg til rett tid, og å bidra til at barn og unge får trygge oppvekstkår.
smj: Mánnásuodjalus galggá sihkarasstet vaj máná ja nuora gudi viessu dakkár vidjurij ma máhtti sijá varresvuodav ja åvddånahttemav vahágahttet, oadtju viehkev ja huvsov riekta mudduj, ja viehkedit vaj máná ja nuora oadtju jaskugis vidjurijt bajássjattadijn.

source: Til barnets beste Barnevernet må ta utgangspunkt i hva som er til beste for barnet.
smj: Máná buoremussaj Mánnásuodjalus viertti álgget danna mij la buoremus mánnáj.

source: Noen ganger kan dette komme i konflikt med hva foreldrene synes.
smj: Muhttijn soajttá dat mannat æjgádij mielaj vuossti.

source: Barnevernet skal først og fremst gi hjelp og støtte til foreldrene slik at de selv kan være gode omsorgspersoner for barna sine.
smj: Mánnásuodjalus galggá åvdemusát viehkedit ja doarjodit æjgádijt vaj ietja sjaddaba buorre huvsulattjan mánájdiska.

source: Hvis denne hjelpen ikke er nok, eller at foreldrenes problemer er for store, kan det være aktuelt å plassere barn utenfor hjemmet for en kortere eller lengre periode.
smj: Jus dát viehkke ij la nuoges, jali æjgádij gássjelisvuoda li ilá stuore, de máhttá sjaddat darbbo mánájt iehtjádij hállduj doalvvot oanep jali guhkep ájggáj.

source: VI HAR DET VANSKELIG. KAN BARNEVERNET HJELPE?
smj: MIJÁN LI GÁSSJELISVUODA, MÁHTTÁ GUS MÁNNÁSUODJALUS VIEHKEDIT?

source: Alle kan en eller annen gang i livet komme i en vanskelig livssituasjon, hvor de har behov for hjelp og støtte til å ivareta egne barns omsorgsbehov.
smj: Divna soajtti soames bále viessomájgenis gássjelis vidjurijda boadádallat, gå le dárbbo viehkes ja dårjas mánájdisá huksat.

source: I slike tilfeller har barnevernet et ansvar for å hjelpe familien.
smj: Dakkár båttåjn la mánnásuodjalusá åvdåsvásstádus familjav viehke dit.

source: Mange synes det er vanskelig å ta kontakt med barneverntjenesten, da de er redde for at barnet vil bli tatt fra dem. Omsorgsovertakelse er et svært alvorlig skritt å ta både overfor barnet og foreldrene.
smj: Moattes adni gássjelissan guládallat mánnásuodjalusájn, danen gå balli mánná valdeduvvá sijás. Mánav iehtjádij hállduj doalvvot le viehka alvos dáhpádus goappátjagá mánnáj ja æjgádijda.

source: Det må derfor være gode grunner for at dette skal skje.
smj: Dan diehti vierttiji liehket sierra oare vaj nåvti galggá sjaddat.

source: Om du trenger hjelp av barneverntjenesten kan du ringe den kommunen du bor i og be om en avtale.
smj: Jus dárbaha viehkev mánnásuodjalusás, de máhtá skuolggat dan suohkanij gånnå åro ja ádnot sgastallamav.

source: Når du møter opp til en samtale vil du sammen med barnevernet kartlegge hvilke behov for hjelp og støtte din familie trenger.
smj: Gå sgastallamij boadá, de mánnásuodjalusá siegen guoradalá makkár dárbo li viehkes ja dårjas duv familljaj.

source: De aller fleste som får hjelp av barnevernet får hjelpen hjemmet slik at barn og foreldre kan leve sammen.
smj: Ienemus oasse sijás gudi oadtju viehkev mánnásuodjalusás oadtju viehkev sijdan vaj máná ja æjgáda bukti aktan viessot.

source: Dette kaller vi for hjelpetiltak, og det kan for eksempel være:
smj: Dát gåhtjoduvvá viehkkedoajmman, ja máhtti liehket buojkulvissan:

source: • råd og veiledning til familien
smj: • ráde ja bagadusa familljaj

source: • foreldregrupper
smj: • æjgátjuohkusa

source: • støttekontakt
smj: • oatsodiddje

source: • økonomisk støtte til barnehageplass
smj: • biednikviehkke mánnágárddesadjáj

source: • økonomisk støtte til skolefritidsordning (SFO/AKS)
smj: • biednikviehkke asstoájggeårnigij (SFO/AKS)

source: • økonomisk støtte til fritidsaktiviteter eller annet
smj: • biednikviehkke asstoájggedåjmajda jali juoga ietján

source: • avlastning i helger / besøkshjem Det er også mulig å søke hjelp ved familievernkontorene.
smj: • giehpedibme ájllegijt / guossidimsijdda Máhttelis la aj ádnot viehkev familljasuodjalimkontåvråjn.

source: Der kan familier få rådgivning og samtaler om hverdagsproblemer, og når det er vansker, konflikter eller kriser i familien.
smj: Dåppe máhtti familja oadtjot bagádusáj ja ságastallamijt árggabiejve gássjelisvuodaj birra, ja gå li gássjelisvuoda, rijdo jali vuorrádisá familjan.

source: JEG ER BEKYMRET FOR ET BARN JEG KJENNER.
smj: (SSB) MÅRÅSTAV SOAMES MÁNÁJN GEV DÅBDÅV.

source: BØR JEG TA KONTAKT MED BARNEVERNET?
smj: GALGAV GUS MÁNNÁSUODJALUSÁJN SÁGASTIT?

source: Som mor eller far er du kanskje redd for å kontakte barnevernet.
smj: Ieddnen jali áhttjen ihkap balá mánnásuodjalusájn ságastimes.

source: Som slektning, nabo, lærer eller lignende er du kanskje usikker og redd for å blande deg inn.
smj: Ráddnán, berrahin, åhpadiddjen jali muodugattjan dån ihkap juorrula ja balá sehkanimes.

source: Hvis man ikke tar kontakt kan resultatet bli at barn og foreldre ikke får den hjelp og støtte de trenger, og som de har krav på etter loven.
smj: Jus soames ij ságasta de soajttá máná ja æjgáda e oattjo dav viehkev ja dårjav majt dárbahi, ja mij la sidjij rievtesvuohta oadtjot lága milta.

source: Ikke vær redd for å ta kontakt med den lokale barneverntjenesten.
smj: Ale balá bájkálasj mánnásuodjalusájn ságastimes.

source: Ring og fortell om problemet/ bekymringen din.
smj: Skuolka ja giehto gássjelisvuodas ja mårråhis.

source: Fagpersonene fra barnevernet kan gi deg mange gode råd og tips om hva du kan gjøre videre og om hvordan de kan hjelpe deg eller den du er bekymret for.
smj: Mánnásuodjalusá fáhkaulmutja máhtti dunji vaddet moadda buorre ráde ja oajvvadusá gåktu galga dåmadit ja gåktu sij máhtti viehkedit jali sijáv gejs mårråha.

source: Synes du det er ubehagelig å kontakte barnevernet, kan sosiallærer, helsesøster, rådgiver eller andre voksne hjelpe deg med dette.
smj: Jus la duv mielas unugis mánnásuodjalusájn ságastit, de máhttá juogu sosiállaåhpadiddje, varresvuohtasujtár, radediddje jali ietjá ållessjattuk viehkedit duv dájna.

source: Kan jeg være anonym når jeg melder?
smj: Máhtáv gus liehket namádibmen gå diededav?

source: • Du kan selv velge om du vil være anonym når du kontakter barneverntjenesten.
smj: • Iesj máhta mierredit jus sidá namádibmen liehket gå ságasta mánnásuodjalusájn.

source: • Du kan velge å melde inn saken anonymt, slik at verken barnevern eller foreldre vet hvem som melder.
smj: • Iesj máhtá mierredit jus sidá ássjev diededit namadibmen, vaj mánnásuodjalus jali ga æjgáda diehti guhti diedet.

source: Husk at familien får mulighet til å se meldingen, slik at hvis du for eksempel skriver at du er tante til barnet, kan du lett bli gjenkjent.
smj: Mujte val familjan la máhttelisvuohta diedádusav låhkåt, jus dån buojkulvissan tjálá dån la máná siessá, de soajtá dåbdåduvvat álkkes láhkáj.

source: • Dersom du velger å ikke være anonym, vil foreldrene kunne få vite hvem som har meldt bekymring til barnevernet.
smj: • Jus i sidá namádibmen liehket, de soajtti æjgáda oadtjot diehtet guhti le mårråhav diededam mánnásuodjaslussaj.

source: HVA SKJER NÅR BARNEVERNET MOTTAR EN BEKYMRINGSMELDING OM ET BARN ELLER FAMILIE?
smj: MIJ DÁHPÁDUVVÁ GÅ MÁNNÁSUODJALUS OADTJU MÅRÅJDIEDÁDUSÁV SOAMES MÁNÁ JALI FAMILJA BIRRA?

source: Barnevernet får ofte en telefon eller et brev der noen forteller om at de tror at et barn eller en familie ikke har det bra.
smj: Mánnasuodjalus álu oadtju skuolkanav jali girjev gånnå soames giehttu sån jáhkká juoga ij la buorre soames mánán jali familjan.

source: Dette kaller vi for en bekymringsmelding.
smj: Dákká gåhtjoduvvá måråjdiedádussan.

source: Barnevernet har plikt til å gjennomgå en bekymringsmelding og vurdere om saken skal undersøkes videre eller ikke.
smj: Mánnásuodjalusán la vælggogisvuohta måråjdiedádusáv tjadádit ja merustallat jus ássje galggá guoraduvvat ienebut jali ij.

source: Dersom barnevernet finner grunn til å undersøke saken nærmere, kan det hende at barnevernet tar kontakt med den som har meldt ifra for å få mer informasjon om hvorfor det er sendt inn en bekymringsmelding.
smj: Jus mánnásuodjalus gávnná oarev ássjev lagabut guoradallat, de soajttá mánnasuodjalus guládallat sujna guhti le diededam vaj ienep diedojt oadtju man diehti måråjdiedádus la rájadum.

source: Andre ganger har ikke barnevernet behov for dette, og tar direkte kontakt med barnets foreldre for å undersøke saken videre.
smj: Ietjá bálijt ij la mánnásuodjalusán dárbbo dassta, ja ságas njuolgga máná æjgádij vaj guoradallá ássjev vijdábut.

source: Da innkalles gjerne foreldrene til en samtale på kontoret eller hjemme.
smj: De gåhtjoduvvi æjgáda sagastibmáj juogu kontåvrån jali sijdan.

source: Dersom barnevernet kommer på besøk hjemme hos foreldrene, sendes det først et brev om at barnevernet kommer på besøk.
smj: Jus mánnásuodja lus boahtá guossáj sijdan, de rájaduvvá vuostak girjje diedádussan mánnásuodjalus boahtá guossáj.

source: Når foreldrene møter barnevernsarbeideren, får de informasjon om bekymringsmeldingen, og i de fleste tilfeller får de lese den selv.
smj: Gå æjgáda iejvviji mánnásuodjalusá barggev, de oadtjoba såj diedojt måråjdiedádimes, ja álu ja dájvváj oadtjoba ietja låhkåt dav.

source: Etter at man har fått vite mer om bekymringsmeldingen, snakker barnevernsarbeideren og familien om det som er skrevet.
smj: Gå såj libá oadtjum ienep diedojt måråjdiedádusás, de sáhkadi mánnásuodjalusá bargge ja famillja dassta mij la tjáledum.

source: Ofte vil barnevernet også snakke med andre som kjenner barnet og familien, som for eksempel helsestasjon, barnehage, skole, PP-tjeneste og lignende.
smj: Álu sihtá mánnásuodjalus aj sáhka dit iehtjádij gudi dåbddi mánáv ja familjav, buojkulvissan varresvuohtaguovdatjijn, mánnágárdijn, skåvlåjn, PP-dievnastusájn ja muodugattjajn.

source: Gjennom undersøkelsen skal barneverntjenesten finne ut om de trenger å følge opp saken eller ikke.
smj: Guoradallamij baktu galggá mánnásuodjalus gávnadit jus la dárbbo ássjev oatsodit jali ij.

source: Foreldre som barnet bor hos og foreldre som i tillegg har foreldreansvaret for barnet, er part i en barnevernssak.
smj: Æjgáda gej lunna mánná årru, ja æjgáda gejn la æjgáda åvdåsvásstádus, li oassálasste mánnásuodjalusássjen.

source: Hvis du er part i saken har du;
smj: Jus dån la oassálasste ássjen, de la dujna:

source: • Rett til å se sakens dokumenter
smj: • Rievtesvuohta ássje dokumentajt gæhttjat

source: • Rett til å klage på barnevernets vedtak
smj: • Rievtesvuohta gujddit mánnásuodjalusá mærrádusájt

source: • Rett til å møte i Fylkesnemnda og si din mening
smj: • Rievtesvuohta oassálasstet Fylkkanammadusá tjåhkanimen ja javllat majt miejnni

source: • Rett til gratis advokatbistand i Fylkesnemndssaker og rettssaker
smj: • Rievtesvuohta nåvkå advokáhttavæhkkáj ássjijn Fylkkanammadusán ja riektán

source: • Rett til å klage på vedtak gjort av Fylkesnemnda og anke disse for domstolene
smj: • Rievtesvuohta gujddit Fylkkanammadusá mærrádusájt ja doalvvot dajt duobbmoståvlåjda

source: • Rett til å kunne anmode om at vedtak om omsorgsovertakelse oppheves
smj: • Rievtesvuohta ádnot mærrádus mánav duv háldos válldet fámoduhteduvvá

source: FNS BARNEKONVENSJON
smj: AN:A MÁNNÁKONVENSJÅVNNÅ

source: Konvensjonen slår fast at alle mennesker under 18 år er barn, og omfattes av Barnekonvensjonen.
smj: Konvensjåvnnå javllá gájkka ulmutja nuorabu gå 18 jage li máná, ja låvdaduvvi Mánná konvensjåvnås.

source: BARNS RETTIGHETER:
smj: MÁNÁJ RIEVTESVUODA:

source: • Alle barn er født frie og er like mye verdt.
smj: • Gájkka máná li riegádam friddja ulmutjin ja siján la avta árvvo.

source: • Alle barn har rett til et navn og en nasjonalitet.
smj: • Gájkka mánajn la rievtesvuohta nammaj ja nasjonalitehttaj.

source: • Alle barn har rett til beskyttelse.
smj: • Gájkka mánajn la rievtesvuohta suodjáj.

source: • Alle barn har rett til best mulig helsehjelp og nok mat og drikke.
smj: • Gájkka mánájn la rievtesvuohta buoremus varresvuohtavæhkkáj gå máhttelis ja nuoges

source: • Alle barn har rett til å bli hørt og bli tatt hensyn til.
smj: • Gájkka mánajn la rievtesvuohta vuojnodisá buktet ja vieleduvvat.

source: • Alle barn har rett til å gå på skole.
smj: • Gájkka mánájn la rievtesvuohta skåvlån mannat.

source: • Alle barn har rett til lek, fritid og hvile.
smj: • Gájkka mánajn la rievtesvuohta stuvssit, asstoájggáj ja vuojŋadit.

source: • Alle barn har de samme rettighetene
smj: • Gájkka mánajn li avta rievtesvuoda.

source: HVORDAN TAR JEG KONTAKT MED BARNEVERNET?
smj: GÅKTU GULÁDAV MÁNNÁSUODJALUSÁJN?

source: Sende brev Du kan sende en skriftlig bekymringsmelding i posten hvor du skrivere t brev hvor du forteller at du trenger hjelp og ønsker en avtale med barnevernet.
smj: Girjev tájllet Dån máhtá rádjat tjálalasj måråjdiedádusáv påstajn, gånnå giehto dujna le dárbbo viehkes ja hálijda mánnásuodjalusájn æjvvalit.

source: Du kan sende en skriftlig melding i posten hvis du er bekymret for et barn.
smj: Máhtá aj rádjat tjálalasj diedádusáv påstajn jus måråsta soames mánás.

source: Da må du skrive litt om hva problemet er, hvem det gjelder hvordan barneverntjenesten kan komme i kontakt med personen.
smj: De hæhttu tjállet vehik mij la gássjelisvuohtan, gesi guosská ja gåktu mánnásuodjalus máhttá oadtjot aktijvuodav sujna gesi guosská.

source: Ringe Du kan også ringe barneverntjenesten i den kommunen barnet/ungdommen oppholder seg i. Når du ringer kan du få snakke med en som jobber i barneverntjenesten om det du bekymrer deg for.
smj: Skuolkkat Dån máhtá aj skuolggat mánnásuodjalussaj dan suohkanin gånnå mánná/nuorra årru. Gå skuolka, de oattjo ságastit soabmásijn mánnásuodjalusán massta måråsta.

source: Da kan du få råd og tips om hva du bør gjøre videre.
smj: De máhtá oadtjot rádijt ja oajvvadusájt majt máhtá vijddábut dahkat.

source: Mange barneverntjenester har satt av tid til å ta i mot råd– og veiledningssamtaler.
smj: Moadda mánnásuodjalusdievnastusá li lijggodam ájgev ráde- ja bagádallamságastallamijda.

source: Hvis du ønsker dette, ring barneverntjenesten i kommunen din og spør om de har ledig tid.
smj: Jus dakkir ságastallamav sidá, de skuolka suohkana mánnásuodjalussaj ja gatjáda jus siján la assto duv iejvvit.

source: I slike samtaler kan du få snakket om det som bekymrer deg, og få veiledning på hva du bør gjøre videre.
smj: Dakkár ságastallambåttåj oattjo giehttot massta måråsta, ja máhtá oadtjot bagádusájt gåktu máhtá vijddábut dahkat.

source: Du kan også ta med en person som støtte.
smj: Dån oattjo aj válldet fáron soabmásav doarjodiddjen.

source: DERSOM DU HAR BEHOV FOR TOLK, KAN DU BE OM DETTE
smj: JUS DUJNA LE DÁRBBO DÅLKÅS, DE MÁHTÁ DÅLKÅV ÁDNOT

source: FAMILIERÅD Tradisjonelt er det barnevernet som bestemmer hva som skal skje i barnevernssaker.
smj: FAMILLJARÁDÁDALLAMA Dábij milta le mánnásuodjalus mij mierret mij galggá dáhpádallat mánnásuodjalimássjijn.

source: Familier som er i en vanskelig situasjon kan også få hjelp til å gjennomføre et familieråd.
smj: Familja ma li gássjelis dilen máhtti aj oadtjot viehkev tjadádittjat familljarádádallamav.

source: Et familieråd er et møte hvor familien samles med slekt og andre som betyr mye for barnet.
smj: Fámilljarádádallam la tjåhkanibme gånnå famillja tjåhkan berrahij ja iehtjádij gudi li ájnnasa mánnáj.

source: Familien blir enig om hva de synes bør gjøres for at barnet og familien skal få det bedre og diskutere dette med barneverntjenesten.
smj: Famillja sjiehtat mij sijá mielas bierri dagáduvvat vaj sjaddá buorep mánnáj ja familljaj, ja ságastallat dássta mánnásuodjalusájn.

source: Hvis du har blitt utsatt for en skremmende eller ubehagelig hendelse, eller du eller noen andre du kjenner opplever noe vanskelig i familien – ta kontakt med barnevernvakta eller alarmtelefonen 116 111
smj: Jus dån la vásedam juojddáv mij la baldedahtte jali unugis dáhpádus, jali jus dujna jali soames iehtjádin gev dåbdå li vuorrádisá familjan - guládalá mánnásuodjalusá vávtajn jali skuolga hiehteskuolganav 116 111
